tap "azure/functions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autojump"
brew "bat"
brew "fzf"
brew "git"
brew "httpie"
brew "hub"
brew "pyenv"
brew "mongodb"
brew "sqlite"
brew "yarn"
brew "zplug"
brew "zsh"
brew "zsh-completions"
cask "font-fira-code"
cask "font-inconsolata"
cask "font-m-plus"
cask "font-open-sans"
cask "font-pt-sans"
cask "font-pt-serif"
cask "font-source-code-pro"
cask "font-source-sans-pro"
cask "mongodb-compass-community"
